Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/johtaja_sami_giellagalduun.html.tmx
Source language: fin
Languages: sms

source: Johtaja Sámi Giellagálduun
sms: Jååʹđteei Sääʹm Ǩiõllkaʹlddja

source: Sámi Giellagáldu on Suomen, Norjan ja Ruotsin puolen Saamelaiskäräjien yhteispohjoismainen toimielin saamen kieliasioissa.
sms: Sääʹm Ǩiõllkaʹlddi

source: Sámi Giellagáldun tarkoituksena on suojella, vaalia ja edistää kulttuuriperintöä, kuten saamen kirja- ja puhekieliä.
sms: Sääʹm Ǩiõllkaʹlddi lij Lääʹdd, Taarr da Ruõcc beäʹl Sääʹmtiiʹǧǧi õhttsažtâʹvvjânnmallaš ämmatneǩorgaan sääʹm ǩiõllaaʹššin.

source: Muodollisesti Sámi Giellagáldulla on yhteys Norjan puolen Saamelaiskäräjille.
sms: Sääʹm Ǩiõllkaʹlddi mieʹrren lij suõjjled, vaalšed da oouʹdeed kulttuuräʹrbbvuõđ mâʹte sääʹm ǩeʹrjj- da mainstemǩiõlid.

source: Sitä johtaa hallitus, jossa kullakin kolmella Saamelaiskäräjillä on yhtä paljon vastuuta.
sms: Veeʹrj beäʹlnn Sääʹm Ǩiõllkaʹlddjest lij õhttvuõtt Taarr beäʹl Sääʹmtegga.

source: Avoin virka
sms: Tõn jååʹđat halltõs, koʹst juõʹǩǩ kolmmân sääʹmteeʹǧǧest lij seämma jiânnai vaʹsttummuš.

source: Sámi Giellagáldu (Saamen Kielikaltio) on toiminut Saamelaisen Parlamentaarisen Neuvoston alaisena vuodesta 2013 lähtien, ja nyt haemme johtajaa perustamaan, johtamaan, vahvistamaan ja laajemmin kehittämään Sámi Giellagáldua.
sms: Ääv veʹrǧǧ

source: Työ alkaa viimeistään 31.12.2020.
sms: Sääʹm Ǩiõllkaʹlddi (Saamen Kielikaltio) lij toiʹmmjam Sääʹm parlamentaarlaž suåvtõõzz vueʹlnn eeʹjj 2013 rääʹjest, da ååʹn ooccâp jååʹđteei vuâđđeed, jååʹđted, raaveed da veiddsubun oouʹdeed Sääʹm Ǩiõllkaʹlddi.

source: Liitytkö sinä tähän joukkoon?
sms: Puäʹđak-a ton tän jouʹǩǩe?

source: Työtehtävät
sms: Tuâj älggmõš mââimõõzzâst 31.12.2020.

source: Sámi Giellagáldu vastaa saamen kielistä.
sms: Tuâj

source: Sámi Giellagáldu toimii yhteisenä asiantuntevana toimielimenä saamen kirjakielten normittamista koskevissa asioissa.
sms: Sääʹm Ǩiõllkaʹlddi vaʹsttad sääʹmǩiõlin.

source: Tämä koskee terminologian ja kirjoitussääntöjen normittamista.
sms: Sääʹm Ǩiõllkaʹlddi âlgg toiʹmmjed õhttsaž äʹšštobddi ämmatorgaanân sääʹm ǩeʹrjjǩiõli noormtummuž kuõskki aaʹššin.

source: Sámi Giellagáldun tehtävänä on rikastaa saamen kieliä ja tällä tavoin vaikuttaa saamen kielten turvaamiseen tulevaisuudessa.
sms: Tät kuâskk terminologia da ǩeeʹrjtemvuâkkõõzzi noormtummuž.

source: Sámi Giellagáldussa tulee olla 12 työntekijää kuhunkin kolmeen maahan sijoitettuna, ja he ovat saman hallinnollisen johtajan alaisia.
sms: Sääʹm Ǩiõllkaʹlddjest âlgg regsmâʹtted sääʹmǩiõlid da tän nalla vaaikted sääʹmǩiõli staanmõʹšše pueʹttiääiʹjest.

source: Johtaja toimii Sámi Giellagáldun ylimpänä hallinnollisena johtajana ja hänellä on vastuu toiminnan hallinnollisesta ja ammatillisesta johtamisesta.
sms: Sääʹm Ǩiõllkaʹlddjest âʹlǧǧe leeʹd 12 tuâjjliʹžžed, juõʹǩǩ kolmmân jânnma sâjjdõttum, da sij lie seämma vaaldšmallaš jååʹđteei vuâllsiʹžžen.

source: Johtajan tulee alustaa ja neuvoa asioissa, jotka viedään hallitukseen, ja hänellä on vastuu hallituksen päätösten täytäntöönpanosta.
sms: Jååʹđteei toiʹmmai Sääʹm Ǩiõllkaʹlddi ââʹlmõs jååʹđteeʹjen da son vaʹsttad toiʹmmjummuž vaaldšmallaš da ämmtallaš jååʹđtummšest.

source: Johtaja vastaa myös siitä, että taloudellinen toiminta tapahtuu voimassa olevien sääntöjen mukaisesti.
sms: Jååʹđteei âlgg vuâđđeed da vuäʹpsted aaʹššin, koid viiǥǥât halltõʹsse, da suʹst lij vasttõs halltõõzz tuʹmmstõõǥǥi tiuʹddepiijjmõõžžâst.

source: Kelpoisuusvaatimukset
sms: Jååʹđteei vaʹsttad še tõʹst, što toiʹmmjummuš šâdd viõǥǥâst åårrai vuâkkõõzzi mieʹldd.

source: Etsimme yhdistävää, tulokseen tähtäävää ja dynaamista johtajaa, joka voi johdattaa Sámi Giellagáldun pysyvään toimintaan.
sms: Ââʹntemkaiʹbbjõõzz

source: Me haluamme, että sinulla on maisterinkoulutus, muodollinen kelpoisuus saamen kielessä.
sms: Ooccâp õhtteei, puåđõõzzid põrggi da dynaamlaž jååʹđteei, kååʹtt vuäitt viikkâd Sääʹm Ǩiõllkaʹlddi põõssi toiʹmmjummša.

source: Sinulla tulee olla hyvät johtamistaidot ja mielellään kokemusta johtamisesta ja pohjoismaisesta yhteistyöstä.
sms: Haaʹleep, što tuʹst lij maisterškooultõs, veerǥlaž ââʹntemvuõtt sääʹmǩiõlâst.

source: Hyvät kommunikointitaidot sekä taito saavuttaa tuloksia yhdessä muiden kanssa.
sms: Tuʹst âʹlǧǧe leeʹd šiõǥǥ jååʹđtemtääid da haʹrjjnummuš jååʹđtummša da tâʹvvjânnmallaš õhttsažtuõjju, šiõǥǥ kommunikâʹsttemtääid di täidd kuâsttâd puåđõõzzid jeärrsivuiʹm.

source: Valitun tulee osata kirjallisesti ja suullisesti sekä:
sms: Vaʹlljuum âlgg siltteed ǩeerjlânji da njäälmlânji:

source: Saamea
sms: Sääʹm

source: Norjaa, ruotsia tai suomea
sms: Taarr, ruõcc leʹbe lääʹdd

source: Englantia
sms: Eŋgglõsǩiõll.

source: Palkka ja työehdot
sms: Päʹlǩǩ da tuâjjmääin

source: Viran palkka on valtion säännöksen mukaan virkakoodi 1062 Johtaja.
sms: Veeʹrj päʹlǩǩ lij riikk vuâkkõõzz mieʹldd veʹrǧǧkoodd 1062 Jååʹđteei.

source: Sámi Giellagáldun työntekijöillä on muodollinen yhteys Norjan puolen Saamelaiskäräjille isäntäelimenä, ja jollei toisin ole päätetty, nämä samat työehdot kuin Saamelaiskäräjien työntekijöillä Norjassa, pätevät myös tässä.
sms: Sääʹm Ǩiõllkaʹlddi tuâjjlain lij veerǥlaž õhttvuõtt Taarr beäʹl Sääʹmtegga eeʹžžedorgaanân, da jos ij nuuʹbbnalla leäkku tuʹmmuum, täk seämma tuâjjmääin ko Sääʹmteeʹǧǧ tuâjjlain Taarrjânnmest, tuõʹllʼje še täʹst.

source: Toimisto on lähtökohtaisesti yksi Saamelaiskäräjien toimistotiloista Inari, Utsjoki, Hetta, Vuononperä, Kaarasjoki, Kautokeino, Manndalen, Tromssa, Skånland, Drag, Hattfjelldal, Snåsa, Kiiruna, Jokimukka tai Östersund, mikäli tyhjiä toimistoja on.
sms: Koontâr lij jurddum leeʹd õhtt sääʹmteeʹǧǧ toiʹmmpaaiʹǩin Aanar, Uccjokk, Hetta, Vuononperä, Kaarasjokk, Kautokeino, Manndalen, Tromss, Skånland, Drag, Hattfjelldal, Snåsa, Kiiruna, Jokkmokk, leʹbe Östersund, jos kuâras konttâr lie.

source: Toisenlaisesta ratkaisusta on mahdollista sopia.
sms: Nuuʹbbnallšem čåuddmõõžžâst vuäitt še suåppâd.

source: Sámi Giellagáldu haluaa kuvastaa kansan kirjavuutta ja hyötyä yksittäisen henkilön kokonaisvaltaisesta kelpoisuudesta.
sms: Sääʹm Ǩiõllkaʹlddi haaʹlad sueiʹmkrâʹstted meer ǩeârjjaivuõđ da äukkjõõvvâd oummu tiuddvääldlaž ânnsallašvuõđâst.

source: Sámi Giellagáldu painottaa työtilanteen järjestämistä ihmisille, joilla on heikentynyt toimintakyky.
sms: Sääʹm Ǩiõllkaʹlddjest teädd lij tuâjjvueʹjj jäʹrjstummšest oummid, koin lij râššnam toiʹmmjemodd.

source: Muutoin työntekijät nimitetään voimassa olevien lakien, sääntöjen ja sopimusten mukaan, koskien myös palkkaa ja eläkettä, sekä kuuden kuukauden koeaikaa.
sms: Muđoi tuâjjlaid nõõmtet viõǥǥâst åårrai laaʹjji, vuâkkõõzzi da suåppmõõžži mieʹldd, kuõskeeʹl še pääʹlǩ da jeältõõǥǥ di kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Tiedustelut
sms: Teâđstõõllmõõžž

source: Tarkempia tietoja virasta voi saada ottamalla yhteyttä:
sms: Tääʹrǩab teâđaid veeʹrj pirr vuäitt vuäǯǯad vääʹldeeʹl õhttvuõđ:

source: Saamelaiskäräjille Suomen puolella, Pia Ruotsala-Kangasniemi, +358 40 726 2688 tai sähköposti pia.ruotsala(at)samediggi.fi
sms: Sääʹmtegga Lääʹdd peäʹlnn, Pia Ruotsala-Kangasniemi, +358 40 726 2688 leʹbe neʹttpååʹšt pia.ruotsala(at)samediggi.fi

source: Saamelaiskäräjät Norjan puolella, Inger Marit Eira-Åhrén, +47 971 29 744 tai sähköposti inger.marit.eira.ahren(at)samediggi.no
sms: Sääʹmteʹǧǧ Taarr beäʹlnn, Inger Marit Eira Åhrén, +47 971 29 744 leʹbe neʹttpååʹšt inger.marit.eira.ahren(at)samediggi.no

source: Saamelaiskäräjät Ruotsin puolella, Anita Kitok, +46(0)73-049 41 04 tai sähköposti anita.kitok(at)sametinget.se
sms: Sääʹmteʹǧǧ Ruõcc beäʹlnn, Anita Kitok, +46(0)73-049 41 04 leʹbe neʹttpååʹšt anita.kitok(at)sametinget.se

source: Hakuaika on 1.11.2020 saakka
sms: Ooccâmäiʹǧǧ lij 1.11.2020 räjja.

source: Hakemus lähetetään jobbnorgen kautta .
sms: Ooccmõõžž vuõltteet jobbnorgen .
